* March<2017-03-13 一>
** DONE relax and browse news<2017-03-09 四 15:19>
   CLOSED: [2017-03-09 四 15:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 15:54]
   CLOCK: [2017-03-09 四 15:19]--[2017-03-09 四 15:54] =>  0:35
   :END:
** DONE 与企业交流沟通<2017-03-09 四 17:02>
   CLOSED: [2017-03-09 四 20:37]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 20:37]
    CLOCK: [2017-03-09 四 17:02]--[2017-03-09 四 20:37] =>  3:35
    :END:
财务科科研招生
** DONE relax and listen to happy music<2017-03-09 四 21:13>
   CLOSED: [2017-03-09 四 21:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 21:27]
   CLOCK: [2017-03-09 四 21:13]--[2017-03-09 四 21:27] =>  0:14
   :END:
** DONE Relax and browse<2017-03-10 五 04:44>
   CLOSED: [2017-03-10 五 07:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 07:01]
   CLOCK: [2017-03-10 五 04:44]--[2017-03-10 五 07:01] =>  2:17
   :END:
** DONE go home to have dinner<2017-03-10 五 17:16>
   CLOSED: [2017-03-10 五 19:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 19:27]
   CLOCK: [2017-03-10 五 17:16]--[2017-03-10 五 19:27] =>  2:11
   :END:
** DONE listen to happy music and browse news<2017-03-10 五 20:01>
   CLOSED: [2017-03-10 五 21:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 21:10]
   CLOCK: [2017-03-10 五 20:01]--[2017-03-10 五 21:10] =>  1:09
   :END:
** DONE stop loud read and relax<2017-03-11 六 05:49>
   CLOSED: [2017-03-11 六 06:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:07]
   CLOCK: [2017-03-11 六 05:49]--[2017-03-11 六 06:17] =>  0:28
   :END:
** DONE I am so tried<2017-03-11 六 07:09>
   CLOSED: [2017-03-11 六 07:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-11 六 07:15]
   CLOCK: [2017-03-11 六 07:09]--[2017-03-11 六 07:15] =>  0:06
   :END:
** DONE browse and free learn<2017-03-12 日 08:00>
   CLOSED: [2017-03-12 日 21:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-12 日 21:28]
   CLOCK: [2017-03-12 日 8:00]--[2017-03-12 日 20:47] => 12:47
   :END:
** DONE browse and listen to happy music<2017-03-14 二 06:03>
   CLOSED: [2017-03-14 二 06:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:54]
   - State "STARTED"    from "DONE"       [2017-03-14 二 06:41]
   CLOCK: [2017-03-14 二 06:41]--[2017-03-14 二 06:54] =>  0:13
   - State "DONE"       from "STARTED"    [2017-03-14 二 06:40]
   CLOCK: [2017-03-14 二 06:03]--[2017-03-14 二 06:07] =>  0:04
   :END:
** DONE relax because I have backache.<2017-03-15 Wed 09:16>
   CLOSED: [2017-03-15 Wed 11:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 11:26]
   CLOCK: [2017-03-15 Wed 09:16]--[2017-03-15 Wed 11:26] =>  2:10
   :END:
1.到四楼检查教学，冯老师：创客团队投入100万
2.到张书记处汇报沟通
3.到王院长处
** DONE relax and browse news<2017-03-16 四 05:12>
   CLOSED: [2017-03-16 Thu 11:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 11:38]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 10:02]
   CLOCK: [2017-03-16 Thu 10:02]--[2017-03-16 Thu 11:38] =>  1:36
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 10:02]
   - State "STARTED"    from "DONE"       [2017-03-16 Thu 05:38]
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 05:37]
   :END:
接待两企业来访
** DONE relax and listen to happy music<2017-03-16 四 19:26>
   CLOSED: [2017-03-16 四 20:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 20:39]
   CLOCK: [2017-03-16 四 19:26]--[2017-03-16 四 20:39] =>  1:13
   :END:
*** 苹果公司企业文化
**** 1．专注于设计
  首 先，每个员工都必须牢记苹果比其他任何一家公司都更加注重产品的设计。像微软这
 样的公司向来不擅于打造让人赏心悦目的产品，而苹果才是真正地在做设计—— 了解消费者
 的需求，懂得如何满足消费者的需求，然后着手实现这些目标。虽然实现起来并不总是很
 容易，但苹果似乎每次都能恰到好处地完成。这难道不是员工的 努力造就了苹果的成功吗？
 如果离开了员工的努力，苹果有可能会很快没落。
**** 2．信任乔布斯
  苹果是一家非常有意思的公司，它的企业文化从员工一直延伸到了消费者。这也就是说，
 它对员工的期望也是它对消费者的期望。其中，最重要的一点期望就是——相 信乔布斯。在
 过去的十年中，乔布斯一直是苹果的救星。他曾带领苹果走出老化的商业模式并进行革新，
 从而创造了前所未有的成就，并向市场推出了许多更好的产 品。不过，“相信乔布斯”
 有时也会太过头（比如最近的iPhone天线门事件）。但是，在大多数情况下，相信对员工
 和对消费者来说都是有益无害的。
**** 3．忘记一切，从头开始
  当 员工初到苹果时，公司就希望他们立即做一件事：忘掉曾经了解的技术。苹果公司所
 做的事情与其他公司都不一样。无论是产品的设计、新产品的设计理念还是公司 独具的简
 单运营方式，只要是在苹果，所有事情就会不同。把在其他公司的工作习惯带到苹果来，
 可能会造成更多的麻烦。苹果是不同寻常的。
**** 4．坚信苹果比其它所有公司都强
 不同于行业里的其它任何公司，苹果公司非常自负。其中的部分原因是由于乔布斯非常自
 我，他相信苹果是世界上最强的公司，有不同于其他公司的做事方式。虽然苹果的仇敌无
 法忍受这一点，但是对所有该公司的粉丝和员工而言，这一信条已经成为了一种号召力。
**** 5. 看重外界的看法
  由 于自负的本性，苹果用心聆听人们对自己的产品的批评。但在真正的苹果时尚里，该
    公司会选择更加恶毒的行为来回应这些批评，这一点是行业里其它所有公司都不 能企
    及的。毕竟，行业里有哪家公司可以在遇到诸如iPhone 4天线门这样的事件时还能满不
    在乎，依旧我行我素的呢？苹果不喜欢听到别人指责自己是错误的，并希望不管是自己
    的员工、还是外界的追捧者都能跟自己坚定的 站在一起。
**** 6．永不服输
 苹果最具魅力的一点就是它永不服输。就算产品被批评得体无完肤，该公司似乎也能在危
 急时刻找到脱离火海的方法。没有哪个领域能比计算市场把这一点展现得更加 淋漓尽致的
 了。在做出了一些有着不少争议（和风险）的决策后，乔布斯凭借正确的策略扭转了局面，
 使公司获得了收益。今天，苹果希望自己所创造的利润可以打 破纪录。乔布斯最不想看到
 的就是竞争对手击败自己的公司。也许，这就是为什么谷歌在移动市场的收益能让这位CEO
 如此愤怒的原因。
**** 7．时刻关注细节
  如果说苹果懂得哪一条经营之道，那就是关注细节意味着长远回报。例如，谷歌的
 Android操作系统，现在可能卖得很好，但在使用了一段时间之后，大多数 消费者就会发
 现Android与苹果的ios操作系统相比缺乏一些闪光点。这点差距并不会让消费者觉得
 Android操作系统不太好用，事实上，可以说 Android和ios一样好用，但这点小小的差距
 确实会让一些消费者禁不住怀疑谷歌为什么就不能再做得更好一点。在大多数情况下，苹
 果却多努力了一点点。但就是这一点点的努力使得苹果成为了最大的赢家。与此同时，这
 也是苹果对自己员工的期望。
**** 8.只乔布斯是必不可少的人物
  如 果佩珀马斯特的离职暗示了苹果内部是如何运作的，那么很明显只有乔布斯是不可替
 代的人物。佩珀马斯特曾帮助世界上最知名的智能手机取得了超乎寻常的成功， 如果在其
 它公司也好（不管文化差异与否），没有人会愿意看到他满心悔恨的离开。不过，这一点
 也只能归咎于乔布斯的自我。很明显，乔布斯认为自己才是苹果成 功的关键。苹果的爱好
 者和某些员工可能会同意这种说法，但佩珀马斯特在iPhone的成功上也是不可或缺的一员。
 苹果公司里还有谁可以让iPhone团队 像佩珀马斯特领导时那样有效地工作呢？这一点的确
 值得每一个人去思考。但或许并这不重要。苹果公司再次证明，只有乔布斯才不会丢掉饭
 碗。
**** 9.保密至高无上
  谈 到苹果的企业文化，就不得不提及该公司对保密工作的态度。不同于行业里的其他许
 多公司，苹果在即将推出新产品时很少会泄密。但实际上，由于该公司一名员工 的疏忽，
 使得iPhone 4在推出之前就已经泄漏了相关的信息。也许，这就是为什么苹果公司会制定
 长期的保密准则，只有那些能做好保密工作的公司才能取得成功。而那些泄露公司秘密 的
 员工，哪怕是无意间，也只有被炒掉的份。
**** 10.主导市场才是最重要的事
  在 涉及到技术时，史蒂夫乔布斯脑海中只有一个目标，那就是“主导市场”。他所想的
 不只是击败市场上的所有公司，而是要彻底摧毁他们。乔布斯想向世界表明，只 有他的公
 司才是最强的。乔布斯就是想向所有竞争者、消费者和所有人证明这一点，并希望员工可
 以帮他实现这个目标。如果员工不这样做的话，那么就只会被解 职。
**** 11偏执于创新
  乔布斯将他的旧式战略真正贯彻于新的数字世界之中，采用的是高度聚焦的产品战略、严
 格的过程控制、突破式的创新和持续的市场营销。 重回苹果后的乔布斯采取的第一步骤就
 是削减苹果的产品线，把正在开发的15种产品缩减到4种，而且裁掉一部分人员，节省了营
 运费用。之后，苹果远离那些用低端产品满足市场份额的要求，也不向公司不能占据领导
 地位的临近市场扩张。
**** 12.发扬苹果的特色。
  苹果素以消费市场作为目标，所以乔布斯要使苹果成为电脑界的索尼。1998年6月上市的
 iMac拥有半透明的、果冻般圆润的蓝色机身，迅速成为一种时尚象征。在之后3年内，它一
 共售出了500万台。而如果摆脱掉外形设计的魅力，这款利润率达到23%的产品的所有配置
 都与此前一代苹果电脑如出一辙。
**** 13.开拓销售渠道，  让美国领先的技术产品与服务
 零售商和经销商之一的CompUSA成为苹果在美国全国的专卖商，使Mac机销量大增。
**** 14.调整结盟力量。
  同宿敌微软和解，取得微软对它的1.5亿美元投资，并继续为苹果机器开发软件。同时收
 回了对兼容厂家的技术使用许可，使它们不能再靠苹果的技术赚钱。
**** 15.推崇精英人才文化
  与对产品和战略高度聚焦的做法相似，在人才的使用上，乔布斯也极力强调“精”和
 “简”。乔布斯曾创立并管理的Pixar公司倡导的是没有“B团队”，每个电影都是集合最
 聪明的漫画家、作家和技术人员的最佳努力而成。“质量比数量更加重要。”乔布斯表示
 从若干年前看到Stephen G. Wozniak为制造第一台苹果机而显示出的超凡工程学技能的那
 些日子开始，乔布斯就相信由顶尖人才所组成的一个小团队能够运转巨大的轮盘，仅仅是
 拥有较少的这样的顶尖团队就够了。为此，他花费大量精力和时间打电话，用于寻找那些
 他耳闻过的最优秀人员、以及那些他认为对于苹果各个职位最适合的人选。     乔布斯还
 在2000年苹果的一度停滞期喊出了“Think Different”（另类思考）的广告语，他希望这
 个斥资上亿美元宣传的广告不仅让消费者重新认识苹果，更重要的是，唤醒公司内员工的
 工作激情。
** DONE Relax<2017-03-17 五 16:56>
   CLOSED: [2017-03-17 Fri 18:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 Fri 18:32]
   - State "STARTED"    from "DONE"       [2017-03-17 五 17:48]
   CLOCK: [2017-03-17 五 17:48]--[2017-03-17 Fri 18:32] =>  0:44
   - State "DONE"       from "STARTED"    [2017-03-17 五 17:20]
   CLOCK: [2017-03-17 五 16:56]--[2017-03-17 五 17:20] =>  0:24
   :END:
updata system bate 7
** DONE go to home and relax<2017-03-17 Fri 18:40>
   CLOSED: [2017-03-17 Fri 20:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 Fri 20:59]
   CLOCK: [2017-03-17 Fri 18:39]--[2017-03-17 Fri 20:59] =>  2:20
   :END:
** DONE relax<2017-03-18 Sat 05:51>
   CLOSED: [2017-03-18 Sat 06:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 07:09]
   CLOCK: [2017-03-18 Sat 05:51]--[2017-03-18 Sat 06:39] =>  0:48
   :END:
张志勇：未来校长五个评价标准（视频及文字实录）
　　“一位好校长就是一所好学校”！全国“两会”期间，山东省教育厅副厅长张志勇在山
东代表团政府工作报告讨论会上，向李克强总理汇报工作时再次提及了这一点。

　　3月14日，在“两会”驻地中国职工之家，张志勇副厅长接受了中国教育智库网·校长派
的独家专访。

　　采访中，他不仅谈到了教育家型校长、未来校长的评价标准，而且对今年开始在山东实
行的新高考改革“要义”也发表了自己的看法。此外，张志勇副厅长还进一步解读了向总理
提出的两点建议“背后的故事”。

　　以下为视频及文字实录：
未来校长的五个评价标准
　　中国教育智库网·校长派：
　　此前在向总理汇报工作时，您提到“一位好校长就是一所好学校”，而且从2014年起，
山东省就开始了校长职级制改革，到2016年已经覆盖了全省17个市。那么经过这些年的探索，
您认为教育家型校长、未来校长，应该具备什么样的能力？应该从哪些维度来评价一个好校
长？

　　全国人大代表
　　山东省教育厅副厅长张志勇：
　　一个好校长首先要有教育情怀
　　什么叫教育情怀？
　　我举一个简单的例子：
　　好多学校在抢生源，我认为抢生源的校长教育情怀就差了一点。为什么要抢生源？他考
虑的是升学和功利。作为校长，每个学生都应该是你的上帝，不管哪个孩子来到你面前，都
应该让他健康成长。

　　当有些校长把所有工作都瞄准考试和升学的时候，这到底是为了孩子还是为了功利和政
绩呢？

　　所以第一点，好的校长要有强烈的教育情怀。他要超越世俗和功利，要定位好教育价值
观。这很难，我们很多校长离这样的标准还有比较大的差距，但是我们呼唤这样的校长，希
望这样的校长越来越多。

　　我希望校长能够公平地对待每一个孩子
　　我们希望教育不要有三六九等。现在在学校里有很多这样、那样的班，其实差别化供给
是需要的，但是不能为了升学像组织突击队一样来做这些事情。把孩子分为冲击重点高校的
和其他类型的，这是很大的问题。

　　校长要真正热爱、尊重、关心、帮助每一个孩子，来到你面前的所有学生都是你服务的
对象，每个孩子都有成长的可能性，都是独一无二的。而且学校可以提供差别化的教育资源，
帮助他发展。

　　好的校长必须是尊重规律、依靠科学的
　　我们现在很多校长出发点很好，说要让更多的孩子考入重点大学，考入重点高中。这个
想法没有错，但是现在很多学校靠加班加点、违背教育规律来追求教育成绩。

　　我们中国人一直有这样一个观点：吃得苦中苦，方做人上人。我们把教育搞得那么苦、
那么紧张，这本身是违背教育规律和科学的。

　　所以一个好校长要有底线，就是必须要敬畏教育科学，尊重教育规律。当我们加班加点、
无以复加的时候，规律和效率就没有了。

　　我们很多家长，难道不知道自己的孩子已经倒在路上了吗？他已经厌学了，已经不喜欢
学习、讨厌老师、讨厌学校了，那么这个孩子还能走多远？他已经走不远了。所以校长必须
尊重教育科学、教育规律。

　　我们的校长必须要尊重道德和法制的底线
　　这个要求已经很低了，但是我们有多少校长不执行国家课程方案、不尊重国家教育方针，
知不知道这是违宪的行为？！培养德、智、体、美全面发展的人是宪法要求的，贯彻国家课
程方案是法律要求的。而我们现在学校却可以随意不开课，随意把体育课减少，美育课减少，
校长有这个权利吗？没有这个权利。

　　如果我们能把国家规定的课程方案都开好，教育不会是今天这样。我们现在大量增加考
试科目课程，导致整个教育的结构受到破坏、学生身心发展的结构受到破坏。

　　为什么现在的孩子厌学率这么高？为什么我们的学生课业负担重、心里焦虑？就是我们
的教育太单一，把德、智、体、美的课程结构破坏了，这是非常糟糕的局面，所以我们的校
长要有法制的底线。

　　道德的底线是什么？搞两张课程表，虚假地应对各种各样的检查，包括在学校里面做了
很多和实际情况不符的东西，这对孩子有非常糟糕的影响。所以守住法制和道德的底线，是
我们今天必须要大声呼喊的。

　　一个好学校的校长，必须还有很好的现代学校治理架构
　　也就是说学校是要有创造活力的。每个人都是主人，都是受到尊重的，我们在这样的学
校里才能有很好的教育活力，才能给每个人创造性发展、创造性工作提供好的环境。所以这
一点还是要强调。

　　推荐 | 中小学校长将“能者上，庸者下”！首届“未来校长”（基础教育）招生简章
关于新高考改革
　　中国教育智库网·校长派：
　　2017年山东省开始实行新高考改革，现在有一种说法，高考改革从根本上要看高考命题
的改革，对于这个问题您有哪些看法？

　　全国人大代表
　　山东省教育厅副厅长张志勇
　　高考命题改革是高考改革中的一个重要组成部分，但最关键的还是高中教育制度的改革，
和高校招生方式的改革。

　　高考改革的实质其实是两个问题，给予双向的自主权。
　　第一个核心是给予高中办学自主权，也就是给每个孩子的个性发展提供充足的课程选择，
首先高中教育要变，这是高考改革的第一个要义。

　　第二个是高校录取方式要变、招生方式要变、录取标准要变，也就是给高校招生自主权。
　　这才是高考改革最核心的问题。
　　山东对高考改革已经准备了5年，我们一直在做各方面的准备，包括课程、教育制度、课程规划、学校建设、教师配置，这几年都在做。我们的学生综合素质评价系统2008年也在全省开始做。
　　（问：当时山东省教育厅就自发启动了综合素质评价吗？）

　　答：对！当然我们也在新的综合素质评定架构下，今年和清华附中合作，重新做了调整，
正在统一做试点。到秋季入学之后，全省就会统一启动新的综合素质评价的平台。

　　推荐 | 2017新高考改革与创新研讨会
关于给总理的两个教育建议
　　中国教育智库网·校长派：
　　您在“两会”上向李克强总理汇报工作时特别提到了两个建议，一个是在山东建立传统
文化教育基地，另一个是加快制定财政性教育经费预决算公开办法。您为什么会选择这两点
来提建议，这背后有哪些故事？

　　全国人大代表
　　山东省教育厅副厅长张志勇：
　　传统文化的传承是当前国家文化软实力和文化自信的重要方面，同时也是中国人文化标
识、身份标识的核心。

　　什么是中国人的标志？是传统文化和传统美德。我们应该用传统文化经典来滋养、培养
每一个中国人，让中国人走到世界上，别人能够通过被文化和道德外化的行为了解他是一个
中国人。

　　所以今天，优秀传统文化的传承是中国建设世界强国，实现国家现代化的重要方面。
　　我们强调山东要走在前列，山东现在有国内第一套中华优秀传统文化的教材，从小学、
初中到高中。目前已经经过了第一轮的专家评审，正在进行修改、修订，专家通过之后，今
年秋季就会同时进入三个学段。

　　在这个过程当中，我们希望在课程教材、传统文化学科的建设、传统文化教师专业的设
置、培养、培训、国内外交流上国家给予更多的支持。

　　同时山东还有独特的传统文化优势——儒家文化曲阜，还有五岳之首泰山，我们希望把这
里作为传统文化体验的基地。

　　这是提这个建议的目的。
　　第二个方面，在2012年，习近平主席到山东团的时候，我曾经做过一个发言。我说没有
钱办不了好的教育，不改革教育体制同样办不了好的教育。当时这个观点也得到了肯定。
2012年中宣部的“理论面对面”，把这两句话作为了人民之声。这是在说，现在各级政府财
政性教育投入要继续加大。

　　中国的教育现代化专家们认为，全社会教育投入要达到国民生产总值6%，才能够支撑中
国的现代化。2015年国家财政性教育投入是4.26%，社会投入是0.98%，相加只有5.24%，还
缺少很多。现在需要政府和民间共同加大教育投入，来支撑中国的教育现代化。

　　蛋糕要做大，每一分钱的教育效益要提高，如何提高？这就需要全社会的监督。整个财
政性教育投入占国民生产总值比例超过4%是一个要求，它也是最大的民生支出，老百姓最关
心这个钱怎么花，从哪里来到哪里去，花得效益怎么样。

　　所以一定要在阳光下，让大家知道教育往哪里投入了、为什么要投入、投得是否合理、
效益如何。所以建议希望财政部会同教育部，加快制定财政性教育经费预决算公开办法。
** DONE leave the city to relax in nature<2017-03-18 Sat 08:45>
   CLOSED: [2017-03-18 Sat 14:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 14:17]
   CLOCK: [2017-03-18 Sat 08:44]--[2017-03-18 Sat 12:17] =>  3:33
   :END:
** DONE to relax and free self<2017-03-18 Sat 15:33>
   CLOSED: [2017-03-18 Sat 21:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 21:50]
   CLOCK: [2017-03-18 Sat 15:33]--[2017-03-18 Sat 21:50] =>  6:17
   :END:
** DONE relax and browse the news<2017-03-19 日 06:07>
   CLOSED: [2017-03-19 日 06:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 日 07:16]
   CLOCK: [2017-03-19 日 06:07]--[2017-03-19 日 06:49] =>  0:42
   :END:
** DONE I'm tired,so I's relaxing<2017-03-19 日 15:16>
   CLOSED: [2017-03-19 日 16:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 日 16:31]
   CLOCK: [2017-03-19 日 15:16]--[2017-03-19 日 15:17] =>  0:01
   :END:
** DONE Relax and listening to music<2017-03-19 日 16:31>
   CLOSED: [2017-03-19 日 18:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 日 18:30]
   CLOCK: [2017-03-19 日 16:31]--[2017-03-19 日 18:30] =>  1:59
   :END:
马云最喜欢的11个内涵段子：赚钱、女人、管理
2017年03月19日 10:00:23
来源：电商观察网

91人参与 53评论
在市场里，我们要做“夜总会里的处女”，不管别人怎么走，我们有自己的底线。



这些年，有3 个变化特别重要。一是参加公务员考试的人越来越少，已经减少了30% 以上；
二是创业的人越来越多，注册公司门槛也低了，工商局注册都排不上队，民营企业地位提高
了，大家都愿意去做民营企业；三是简单的民营企业也都可以挣钱了。

早期民营企业谁能挣钱？胆大的，有「关系」的，十八大以后把这些人都收拾了，保证我们
这些平民子弟、良家妇女、简单的理工男都能挣钱。


现在开个互联网餐厅能挣钱，连大姨妈都能写成软件挣钱，这在过去都是不伦不类的。另外，
像一些网络红人，他们不高大上，也不谈伟大理想，但是一样能挣到钱
。

现在社会很包容，有创意的人，哪怕有缺点，只要能够给社会带来一种清新气象，能够代表
年轻人的未来个性，都能够发展。


所以现在年轻人在国内有很多机会，全是梦想，摔个跟头都觉得可以捡到钱。而一些已经比
较成功的民营企业家则走得更远，把资金布局到海外，这是顺应全球化的趋势。


在市场里，要做夜总会的处女

全球化使得海外投资越来越容易，键盘一敲，钱就出去了，买境外的一个产品变得很方便。
同时，全球化也带来生活方式的改变。我有一个朋友，带着老婆孩子在全世界跑，到哪都租
房子住，这里住几个月，那里住几个月，换花样住着玩，小孩也可以多旅游、多看看世界。

当然，资金转移到海外，也有部分原因是出于担忧。一是担忧财产安全，因为这些企业家口
袋里已经有个三瓜两枣，不像20 岁刚开始创业的人，编个软件还没挣太多钱。


二是担忧相关市场的公平竞争有没有得到法律的保护，是偶尔恩赐的，还是法律已经给了一
个非常明确的空间，能够保护你进入某些行业、不进入某些行业，做事情的规则清楚不清楚。


有些企业在别人眼里，是“一直在河边走，从没湿过鞋，总是拐个弯又回去了”。能做到这
一点，没什么秘诀，就是“听党的话”而已。同时，也有意识地和政府保持清晰的距离，因
为在我看来，靠山其实就是火山。

在社会转型期间，法律不健全，是非标准太模糊，价值观太混乱。在这种情况下，跟任何一
个政府机构负责人，或者某个官员建立过于紧密的灰色关系，都极其危险——这是我在1995
年的时候，把中国历史上所有民营企业的故事都看了一遍，从虞恰卿到荣毅仁、辜振甫，他
们是怎么做的、维持怎么样的政商关系，都研究了，然后得出的结论。

所以我开玩笑说，在市场里，我们要做“夜总会里的处女”，不管别人怎么走，我们有自己
的底线。跟政府就是精神恋爱，绝不上床。
*** 民营企业的3种类型

民营企业里大概有3 种类型：

第一类是经验型、草根型的，他们容易跟政府走得太近。因为他们凭经验做事，看别人送了
个东西得了个好处，也跟着做，不小心就上床了。结果上床了就遇上扫黄了，出事了。这种
事其实挺多的。

第二类是像我们这样的，从体制内出来的人，大部分不会犯第一类的错误。

第三类是海归，犯这种错误的就更少了，因为他们接受西方教育，在法制环境下受过熏陶，
大概知道做生意的一套游戏规则。


当然，我相信未来法治环境会越来越好。现在的清扫越来越彻底、坚决，把不纯洁的行为抑
制住，我相信大部分民营企业就会越来越清楚，做事情的边界在哪里，避免去碰权钱勾结的
那些事。

马云喜欢冯仑谈女人



马云曾跟人讲，自己特别喜欢冯仑谈女人，称冯仑谈女人是他见过最棒的，能让人产生无限
遐想。


央视主持人王小丫也曾经一本正经地问冯仑：“这里有几个词，管理、金钱、伟大、女人、
政商关系……您最想从中挑哪个词来阐述您的观点？”


冯仑毫不犹豫就回答：女人。

要知道，冯仑不仅被封为“商界思想家”，还被称为“段子传播者”。接下来让我们一起来
看看，冯仑是如何一本正经地谈“女人”的！



此文对女性同胞没有任何其他偏见，先声明一下。

延伸阅读

冯仑的那些女人段子，一个群体的趣味与品味

*** 【理想】

理想就是把墙上美人变成炕上媳妇。理想如同墙上的美人，不付诸于努力永远只能驻足观赏，
只有把墙上的美人变成炕上的媳妇，生了孩子，才算是筑梦踏实。

*** 【小姐】

小姐坐台，当下给钱叫嫖，一个月给钱叫友谊，一年给钱叫爱情，一辈子给钱叫婚姻。一切
都是时间决定的。做小姐的，脱得快的也不一定挣得多。


*** 【时间】

时间决定一件事的性质，包括企业的性质。比如赵四小姐16岁去大帅府跟张学良，她去1年，
是作风问题；去3年，是瞎搅和；一去30年，那就是爱情。


*** 【跟谁做事】

跟谁一起做事也决定事情的性质。所以，不在于你接客不接客，不在于你干什么，而在于你
跟谁做。所以伟大妇女并不是不做小三，而是选择跟谁做小三。很多事不在于做不做，而在
于跟谁做。


*** 【价值观】

不同价值观带来的福利是不一样的，例如，“小姐”和良家妇女的福利曲线就是完全不同的。

“小姐”的福利曲线是刚开始大起大落，随后一路往下或在低位平着走。她的价值观就是及
时行乐、捞钱。她16岁就不上学，出来混；18岁收入就达到了峰值；20岁就开始生病，也开
始介入是非，马上曲线就往下走了。然后开始不断地遇麻烦，一会儿劳教，一会儿折腾，老
了以后就贫病交加，也嫁不到一个好男人，最后就把自己毁了。

良家妇女，研究生毕业都24岁了，一个月才挣3000元，之前全是花钱；二十八九岁了，找个
老公，两口子大概每月挣两万元，开始供个房子；到45岁的时候，小孩儿也慢慢大了，上初
中了；到50岁的时候，小孩儿上大学了，两口子可能房子也供完了。

这时候老公的收入不错，自己的收入也不错，越老收入越高，保险啊什么都有，又体面，又
安稳。退休后还可以继续兼职挣钱，社会也尊重。总之，她是越老越好，人生曲线是喇叭口
朝上的。

*** 【地和老婆】

地多了，老婆多了，都不幸福。

*** 【投资】

投资的时候不能太讲面子，要用女人思维，不能用男人思维。

第一，女人看见一个男人都是当终身大事，而不像有些男人就是嫖客思维，这里干一下，那
里干一下。女人是安全才快乐，不安全不会追求快乐，男人是把快乐摆平，完了再找公安局
摆平。投资也是先投，投完再去卖资产，打官司。

第二，女人目标执着，而表达方式富有感染力。一个女孩子喜欢一个大哥，又有钱和权，不
会说我就喜欢你的钱，喜欢你的权，一定说我什么都不在乎，我只要你这个人，相当于我不
要钱要印钞机，她的目的也达到了，大哥一感动就把身子给这个女人。但是男人就直接找，
女孩子骂你是流氓就直接拒绝你了。

找投资绝不能照直说：我就缺钱，你给我投钱。这像谈恋爱，不能说：我就缺个老婆，你干
不干？得先谈风花雪月，谈理想，谈未来，而实际你就缺一个老婆。


*** 【处女】

处女是两种概念，一种是生理上的处女，一种是精神上的处女。我觉得精神上的处女我们绝
对做到了。生理上的处女有三种可能你做不到，一种是你主动去卖，一种是被人强暴，还有
一种被人下了药，迷糊了。我觉得中国所有的民营企业，多多少少这些情况都会碰到，万通
也碰到过。被人下了药，那责任不在我。

*** 【美丽的敲门砖】

当时，谈判桌上、饭桌上，越来越多的女性面孔出现，老板出行几乎都有“小蜜”。我慢慢
研究，看出都是色情间谍手段、克格勃的路数。如果我也安排这样的女性在身边，派出去搞
商业情报，万一对方比我强、比我有魅力，“肉弹”反过来打击我怎么办？

所以，我们那时选择一水儿的北京帅小伙儿，戏称“爱国者导弹”，在第一时间拦截住“肉
弹”来袭。


美丽相当于是敲门砖，一开始很容易获得大家的接纳，但是越往后遇到的问题跟大家一样。
比如卖楼其实漂亮的女生业绩不见得好，而是个头大概1.65米左右、30岁左右、偏胖、相貌
端庄的销售员卖得最好。

因为我们的客户都是在35岁到45岁，房子挺贵，几乎都带着太太来，你说你百媚千娇他太太
首先把你隔开，提防你，过两天跟客户正常打电话，太太说那个小妖精别答理她，生意就断
了。

相反，稳重端庄的类型讨好，太太说偏胖的人实诚，现在所谓的美女是都100斤以下的骨干
美女，太太说这个可疑，不踏实。漂亮的女人有漂亮的用处的时候是软实力，如果放在不是
漂亮可用的地方，效果是反向的

*** 【秘书】

秘书要用女人，但要用“大姐”不可用“小姐”。

*** 【嫂子】

莽撞青年从外面回来，匆匆推开卫生间的门，愣了。嫂子正在洗澡。嫂子说：你对得起你大
哥么？青年转身，欲走。嫂子说：你对得起你自己么？青年呆立，不敢动。嫂子说：你对得
起我么？

*** 对领导干部来说，女商人的爱是毒性最大和成本最高的情感。

*** 女人15岁到25岁只懂爱情不懂婚姻；25岁到35岁只懂婚姻不懂恋爱；35岁到45岁只懂日
    子不懂婚姻；45岁到55岁只懂孩子不懂日子；55岁以后才知道自己是个孩子，心态回归
    到少女阶段。现在最牛的是80岁的老太太还吃醋，90岁的老头还敢跟情敌决斗，延续了
    人类已有的创造精神。

*** 男人就是个孩子。男人从来不把结婚当做决定自己一生的事。女人慎重，男人轻率；女
    人先安全再高潮，男人先快活后摆平。男人追求快乐、牟利、不理性，所以男人经常闯
    祸。虽然小说家曾说过“男人的一半是女人”，但女人目标坚定执著，表达方式灵活多
    变，富有感染力，完全像是男人的领袖；男人目标游离，立场动摇，表达方式简单笨拙，
    完全像个一般群众。

*** 女人是男人永远的老师。

** DONE I'm tired.<2017-03-19 日 18:58>
   CLOSED: [2017-03-19 日 20:57]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 日 20:57]
   CLOCK: [2017-03-19 日 18:58]--[2017-03-19 日 20:57] =>  1:59
   :END:
** DONE Relax<2017-03-20 一 06:18>
   CLOSED: [2017-03-20 一 06:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 06:52]
   CLOCK: [2017-03-20 一 06:18]--[2017-03-20 一 06:52] =>  0:34
   :END:
** DONE Relax<2017-03-20 一 10:27>
   CLOSED: [2017-03-20 一 10:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 10:50]
   CLOCK: [2017-03-20 一 10:26]--[2017-03-20 一 10:50] =>  0:24
   :END:
** DONE Relax<2017-03-20 一 20:58>
   CLOSED: [2017-03-20 一 21:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 21:35]
   CLOCK: [2017-03-20 一 21:02]--[2017-03-20 一 21:35] =>  0:33
   :END:
** 马云对阿里高管的要求，看后不得不佩服
http://tech.ifeng.com/a/20170320/44557228_0.shtml#p=19
** DONE Relax<2017-03-21 二 06:30>
   CLOSED: [2017-03-21 二 21:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-21 二 21:23]
   - State "STARTED"    from "DONE"       [2017-03-21 二 19:59]
   CLOCK: [2017-03-21 二 19:59]--[2017-03-21 二 21:23] =>  1:24
   - State "DONE"       from "STARTED"    [2017-03-21 二 19:59]
   CLOCK: [2017-03-21 二 06:30]--[2017-03-21 二 07:53] =>  1:23
   :END:
** DONE relax and listen to musci<2017-03-22 三 21:09>
   CLOSED: [2017-03-23 四 06:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-23 四 06:49]
   - State "STARTED"    from "DONE"       [2017-03-23 四 05:21]
   - State "DONE"       from "WAITING"    [2017-03-23 四 05:21]
   - State "DONE"       from "STARTED"    [2017-03-23 四 04:35]
   CLOCK: [2017-03-22 三 21:09]--[2017-03-22 三 21:56] =>  0:47
   :END:
** DONE Relax and listen to <2017-03-23 四 19:53>music
   CLOSED: [2017-03-23 四 21:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-23 四 21:20]
   CLOCK: [2017-03-23 四 19:53]--[2017-03-23 四 21:20] =>  1:27
   :END:
practice two lessons 1,2 99.5%,98.8%
** DONE relax<2017-03-24 五 04:55>
   CLOSED: [2017-03-24 五 05:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-24 五 05:43]
   CLOCK: [2017-03-24 五 04:55]--[2017-03-24 五 05:43] =>  0:48
   :END:
** DONE relax<2017-03-24 五 10:00>
   CLOSED: [2017-03-24 五 18:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-24 五 18:52]
   - State "STARTED"    from "DONE"       [2017-03-24 五 16:25]
   CLOCK: [2017-03-24 五 16:25]--[2017-03-24 五 18:52] =>  2:27
   - State "DONE"       from "STARTED"    [2017-03-24 五 11:21]
   CLOCK: [2017-03-24 五 10:00]--[2017-03-24 五 11:21] =>  1:21
   :END:
** DONE relax<2017-03-24 五 20:17>
   CLOSED: [2017-03-25 六 04:07]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-25 六 04:07]
   CLOCK: [2017-03-24 五 20:17]--[2017-03-25 六 04:07] =>  7:50
   :END:
** DONE relax<2017-03-25 六 04:44>
   CLOSED: [2017-03-25 六 05:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-25 六 05:51]
   CLOCK: [2017-03-25 六 04:43]--[2017-03-25 六 05:51] =>  1:08
   :END:
** DONE relax<2017-03-26 Sun 03:08>
   CLOSED: [2017-03-26 Sun 07:29]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-26 Sun 07:29]
   - State "STARTED"    from "DONE"       [2017-03-26 Sun 05:51]
   CLOCK: [2017-03-26 Sun 05:51]--[2017-03-26 Sun 07:29] =>  1:38
   - State "DONE"       from "STARTED"    [2017-03-26 Sun 03:30]
   CLOCK: [2017-03-26 Sun 03:08]--[2017-03-26 Sun 03:30] =>  0:22
   :END:
** DONE Relax<2017-03-27 Mon 05:18>
   CLOSED: [2017-03-27 Mon 05:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-27 Mon 05:30]
   CLOCK: [2017-03-27 Mon 05:18]--[2017-03-27 Mon 05:30] =>  0:12
   :END:
** STARTED Relax<2017-03-27 一 19:45>
   :PROPERTIES:
   :ID:       680909C9-4FFF-4EE5-A87A-CDBC6F9B5AB6
   :END:
   :LOGBOOK:
   CLOCK: [2017-03-27 一 19:45]--[2017-03-27 一 20:28] =>  0:43
   :END:
** DONE relax<2017-03-28 二 05:07>
   CLOSED: [2017-03-28 二 05:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-28 二 05:30]
   CLOCK: [2017-03-28 二 05:07]--[2017-03-28 二 05:30] =>  0:23
   :END:
** DONE I'm tired. Relax<2017-03-28 二 15:24>
   CLOSED: [2017-03-28 二 15:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-28 二 15:33]
   CLOCK: [2017-03-28 二 15:24]--[2017-03-28 二 15:33] =>  0:09
   :END:
** DONE relax <2017-03-29 三 04:29>
   CLOSED: [2017-03-29 三 05:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-29 三 05:24]
   CLOCK: [2017-03-29 三 04:29]--[2017-03-29 三 05:24] =>  0:55
   :END:
** DONE relax<2017-03-29 三 14:54>
   CLOSED: [2017-03-29 三 15:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-29 三 15:15]
   CLOCK: [2017-03-29 三 14:53]--[2017-03-29 三 15:15] =>  0:22
   :END:
** DONE relax and free browse<2017-03-30 四 05:04>
   CLOSED: [2017-03-30 四 05:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-30 四 05:38]
   CLOCK: [2017-03-30 四 05:04]--[2017-03-30 四 05:38] =>  0:34
   :END:
一别之后，
二地相悬，
只说是三四月，
又谁知五六年，
七弦琴无心弹，
八行书无可传，
九连环从中折断,
十里长亭望眼欲穿，
百思想，
千系念，
万般无奈把君怨。
万语千言说不完，
百无聊赖十依栏，
重九登高看孤雁，
八月中秋月圆人不圆，
七月半烧香秉烛问苍天，
六月伏天人人摇扇我心寒。
五月石榴如火偏遇阵阵冷雨浇花端，
四月枇杷未黄我欲对镜心意乱。
忽匆匆，
三月桃花随水转。
飘零零，
二月风筝线儿断，
唉!郎呀郎，
巴不得下世你为女来我为男。
** DONE relax<2017-03-30 四 09:11>
   CLOSED: [2017-03-30 四 11:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-30 四 11:13]
   CLOCK: [2017-03-30 四 09:11]--[2017-03-30 四 11:13] =>  2:02
   :END:
与三学生谈话；
找王洋有事
** DONE Relax<2017-03-30 四 14:53>

   CLOSED: [2017-03-30 四 16:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-30 四 16:23]
   CLOCK: [2017-03-30 四 14:53]--[2017-03-30 四 16:23] =>  1:30
   :END:
I have a backache.
** DONE Relax<2017-03-31 五 08:55>
   CLOSED: [2017-03-31 五 09:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 09:38]
   CLOCK: [2017-03-31 五 08:55]--[2017-03-31 五 09:38] =>  0:43
   :END:
watch spacemaecs 11day
** DONE I have backache<2017-03-31 五 19:28>
   CLOSED: [2017-03-31 五 20:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 20:56]
   CLOCK: [2017-03-31 五 19:28]--[2017-03-31 五 20:56] =>  1:28
   :END:
给学生会成员上课
自信
眼界
管理
优势
* April
** DONE relax and listen to happy music<2017-04-01 六 05:56>
   CLOSED: [2017-04-01 六 06:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 06:34]
   :END:
Loud Read lesson 30
选读《道德经》
** DONE relax<2017-04-01 六 15:03>
   CLOSED: [2017-04-01 六 18:58]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 18:58]
   CLOCK: [2017-04-01 六 15:03]--[2017-04-01 六 18:58] =>  3:55
   :END:
and eating
** DONE Relax<2017-04-01 六 19:48>
   CLOSED: [2017-04-01 六 21:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 21:37]
   CLOCK: [2017-04-01 六 19:48]--[2017-04-01 六 21:37] =>  1:49
   :END:
** DONE Relax and listen to happy music<2017-04-02 日 10:47>
   CLOSED: [2017-04-02 日 12:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-02 日 12:08]
   CLOCK: [2017-04-02 日 10:47]--[2017-04-02 日 12:08] =>  1:21
   :END:
** DONE Relax in nature<2017-04-02 日 15:38>
   CLOSED: [2017-04-02 日 18:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-02 日 18:30]
   CLOCK: [2017-04-02 日 15:37]--[2017-04-02 日 18:30] =>  2:53
   :END:
and to have dinner
** DONE relax<2017-04-02 日 19:12>
   CLOSED: [2017-04-02 日 20:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-02 日 20:10]
   CLOCK: [2017-04-02 日 19:12]--[2017-04-02 日 20:10] =>  0:58
   :END:
哈佛爸爸解析中美教育：美国顶级私校到哈佛
http://edu.sina.com.cn/ischool/2017-03-21/doc-ifycnpit2423564.shtml?cre=edupagepc&mod=f&loc=6&r=9&doct=0&rfunc=85
** DONE relax and browse<2017-04-03 一 05:04>
   CLOSED: [2017-04-03 一 20:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-03 一 20:44]
   - State "STARTED"    from "DONE"       [2017-04-03 一 19:36]
   CLOCK: [2017-04-03 一 19:36]--[2017-04-03 一 20:44] =>  1:08
   - State "DONE"       from "STARTED"    [2017-04-03 一 05:44]
   CLOCK: [2017-04-03 一 05:04]--[2017-04-03 一 05:44] =>  0:40
   :END:
** DONE I'm tired. <2017-04-03 一 16:26>
   CLOSED: [2017-04-03 一 17:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-03 一 17:44]
   CLOCK: [2017-04-03 一 16:26]--[2017-04-03 一 17:44] =>  1:18
   :END:
** DONE relax and browse<2017-04-04 二 05:02>
   CLOSED: [2017-04-04 二 06:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 06:01]
   CLOCK: [2017-04-04 二 05:02]--[2017-04-04 二 06:01] =>  0:59
   :END:
** DONE I has a backache. <2017-04-04 二 09:31>
   CLOSED: [2017-04-04 二 11:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 11:34]
   CLOCK: [2017-04-04 二 09:31]--[2017-04-04 二 11:34] =>  2:03
   :END:
到中百、三源走一圈
** DONE relax<2017-04-04 二 11:51>
   CLOSED: [2017-04-04 二 18:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 18:59]
   - State "STARTED"    from "DONE"       [2017-04-04 二 18:18]
   CLOCK: [2017-04-04 二 18:18]--[2017-04-04 二 18:59] =>  0:41
   - State "DONE"       from "STARTED"    [2017-04-04 二 12:34]
   CLOCK: [2017-04-04 二 11:51]--[2017-04-04 二 12:34] =>  0:43
   :END:
** DONE relaxand browse<2017-04-05 三 04:50>
   CLOSED: [2017-04-05 三 06:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 06:16]
   - State "STARTED"    from "DONE"       [2017-04-05 三 05:49]
   CLOCK: [2017-04-05 三 05:49]--[2017-04-05 三 06:16] =>  0:27
   - State "DONE"       from "STARTED"    [2017-04-05 三 05:21]
   CLOCK: [2017-04-05 三 04:50]--[2017-04-05 三 05:21] =>  0:31
   :END:
handwriting
永和九年2遍
岁在
朗读《道德经》27节
** DONE relaxing<2017-04-06 四 04:47>
   CLOSED: [2017-04-06 四 06:00]
   :PROPERTIES:
   :ID:       E53C174C-F0AD-4876-9B8F-F03F5AEC1E4C
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 06:00]
   - State "STARTED"    from "DONE"       [2017-04-06 四 05:48]
   CLOCK: [2017-04-06 四 05:48]--[2017-04-06 四 06:00] =>  0:12
   - State "DONE"       from "STARTED"    [2017-04-06 四 05:15]
   CLOCK: [2017-04-06 四 04:47]--[2017-04-06 四 05:15] =>  0:28
   :END:
** DONE browse and free learn<2017-04-06 四 20:37>
   CLOSED: [2017-04-06 四 21:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 21:02]
   CLOCK: [2017-04-06 四 20:37]--[2017-04-06 四 21:02] =>  0:25
   :END:
** DONE relax<2017-04-07 五 04:37>
   CLOSED: [2017-04-07 五 10:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 10:18]
   - State "STARTED"    from "DONE"       [2017-04-07 五 06:29]
   CLOCK: [2017-04-07 五 06:29]--[2017-04-07 五 10:18] =>  3:49
   - State "DONE"       from "STARTED"    [2017-04-07 五 06:00]
   CLOCK: [2017-04-07 五 04:37]--[2017-04-07 五 06:00] =>  1:23
   :END:
开会，工会预备会。
** DONE browse <2017-04-08 六 05:16>
   CLOSED: [2017-04-08 六 06:11]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-08 六 06:11]
   CLOCK: [2017-04-08 六 05:15]--[2017-04-08 六 06:11] =>  0:56
   :END:
** DONE I'm tired<2017-04-08 六 15:00>
   CLOSED: [2017-04-08 六 21:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-08 六 21:26]
   CLOCK: [2017-04-08 六 14:59]--[2017-04-08 六 21:26] =>  6:27
   :END:
dinner with jeibping etc.
** DONE relax and handwriting<2017-04-09 日 06:21>
   CLOSED: [2017-04-09 日 07:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 07:16]
   CLOCK: [2017-04-09 日 06:21]--[2017-04-09 日 07:16] =>  0:55
   :END:
** DONE relax and listen to happy music<2017-04-09 日 09:44>
   CLOSED: [2017-04-09 日 10:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 10:33]
   CLOCK: [2017-04-09 日 09:44]--[2017-04-09 日 10:33] =>  0:49
   :END:
阅读并在课程论坛上发布10篇好文
** DONE Handwriting<2017-04-09 日 10:33>
   CLOSED: [2017-04-09 日 10:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 10:39]
   CLOCK: [2017-04-09 日 10:33]--[2017-04-09 日 10:39] =>  0:06
   :END:
** DONE To pick up my wife and grandmother<2017-04-09 日 10:41>
   CLOSED: [2017-04-09 日 14:42]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 14:42]
   CLOCK: [2017-04-09 日 10:41]--[2017-04-09 日 14:42] =>  4:01
   :END:
洗车打蜡50元
** DONE Handwriting<2017-04-09 日 15:12>
   CLOSED: [2017-04-09 日 15:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 15:24]
   CLOCK: [2017-04-09 日 15:12]--[2017-04-09 日 15:24] =>  0:12
   :END:
** DONE I'm tired. I want to sleep<2017-04-09 日 15:25>
   CLOSED: [2017-04-09 日 18:07]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 18:07]
   CLOCK: [2017-04-09 日 15:25]--[2017-04-09 日 18:07] =>  2:42
   :END:
** DONE relaxing<2017-04-10 一 02:27>
   CLOSED: [2017-04-10 一 05:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 05:59]
   CLOCK: [2017-04-10 一 02:27]--[2017-04-10 一 05:58] =>  3:31
   :END:
** DONE free browse and listen to happy musci<2017-04-11 二 05:16>
   CLOSED: [2017-04-11 二 05:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-11 二 05:51]
   CLOCK: [2017-04-11 二 05:14]--[2017-04-11 二 05:51] =>  0:37
   :END:
** DONE Relax<2017-04-12 三 06:25>
   CLOSED: [2017-04-12 三 08:04]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 08:04]
   CLOCK: [2017-04-12 三 06:25]--[2017-04-12 三 08:03] =>  1:38
   :END:
** DONE relax and writing<2017-04-12 三 20:09>
   CLOSED: [2017-04-12 三 20:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 20:28]
   CLOCK: [2017-04-12 三 20:09]--[2017-04-12 三 20:28] =>  0:19
   :END:
** DONE relax and listen to happy music<2017-04-13 四 05:25>
   CLOSED: [2017-04-13 四 05:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 05:41]
   CLOCK: [2017-04-13 四 05:24]--[2017-04-13 四 05:41] =>  0:17
   :END:
** DONE Relax<2017-04-13 四 19:20>
   CLOSED: [2017-04-13 四 21:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 21:33]
   CLOCK: [2017-04-13 四 19:20]--[2017-04-13 四 20:10] =>  0:50
   :END:
** DONE relax and browse<2017-04-14 五 05:57>
   CLOSED: [2017-04-14 五 06:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 06:25]
   CLOCK: [2017-04-14 五 05:57]--[2017-04-14 五 06:25] =>  0:28
   :END:
** DONE relax and listen to music<2017-04-14 五 14:42>
   CLOSED: [2017-04-14 五 16:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 16:33]
   CLOCK: [2017-04-14 五 14:42]--[2017-04-14 五 16:33] =>  1:51
   :END:
** DONE relax and listen to music<2017-04-15 六 05:17>
   CLOSED: [2017-04-15 六 05:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-15 六 05:51]
   CLOCK: [2017-04-15 六 05:17]--[2017-04-15 六 05:51] =>  0:34
   :END:
handwriting ten minutes
loud read five minutes
** DONE Relax<2017-04-15 六 09:40>
   CLOSED: [2017-04-16 日 13:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-16 日 13:41]
   - State "STARTED"    from "DONE"       [2017-04-16 日 10:16]
   CLOCK: [2017-04-16 日 10:16]--[2017-04-16 日 13:41] =>  3:25
接老人及吃午饭。
   - State "DONE"       from "STARTED"    [2017-04-16 日 06:47]
   - State "STARTED"    from "DONE"       [2017-04-16 日 06:01]
   CLOCK: [2017-04-16 日 06:01]--[2017-04-16 日 06:47] =>  0:46
   - State "DONE"       from "STARTED"    [2017-04-15 六 11:44]
   CLOCK: [2017-04-15 六 09:40]--[2017-04-15 六 11:44] =>  2:04
   :END:
** DONE relaxing<2017-04-17 一 05:50>
   CLOSED: [2017-04-17 一 06:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 06:20]
   CLOCK: [2017-04-17 一 05:50]--[2017-04-17 一 06:20] =>  0:30
   :END:
** DONE Relaxing<2017-04-17 一 10:34>
   CLOSED: [2017-04-17 一 11:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 11:33]
   CLOCK: [2017-04-17 一 10:34]--[2017-04-17 一 11:33] =>  0:59
   :END:
常州企业来访
** DONE free learn<2017-04-17 一 20:41>
   CLOSED: [2017-04-17 一 21:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 21:22]
   CLOCK: [2017-04-17 一 20:41]--[2017-04-17 一 21:22] =>  0:41
   :END:
** DONE Relaxing<2017-04-18 二 05:41>
   CLOSED: [2017-04-18 二 21:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 二 21:27]
   - State "STARTED"    from "DONE"       [2017-04-18 二 20:43]
   CLOCK: [2017-04-18 二 20:43]--[2017-04-18 二 21:27] =>  0:44
   - State "DONE"       from "STARTED"    [2017-04-18 二 06:39]
   - State "STARTED"    from "DONE"       [2017-04-18 二 06:12]
   CLOCK: [2017-04-18 二 06:12]--[2017-04-18 二 06:39] =>  0:27
   - State "DONE"       from "STARTED"    [2017-04-18 二 05:52]
   CLOCK: [2017-04-18 二 05:41]--[2017-04-18 二 05:52] =>  0:11
   :END:
** DONE Relaxing<2017-04-19 三 16:13>
   CLOSED: [2017-04-19 三 17:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 17:25]
   CLOCK: [2017-04-19 三 16:13]--[2017-04-19 三 17:25] =>  1:12
   :END:
** DONE Handwriting<2017-04-20 四 06:45>
   CLOSED: [2017-04-20 四 07:09]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 07:09]
   CLOCK: [2017-04-20 四 06:45]--[2017-04-20 四 07:09] =>  0:24
   :END:
** DONE relaxing<2017-04-21 五 09:28>
   CLOSED: [2017-04-21 五 11:57]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-21 五 11:57]
   CLOCK: [2017-04-21 五 09:28]--[2017-04-21 五 10:45] =>  1:17
   :END:
** DONE relaxing<2017-04-21 五 15:27>
   CLOSED: [2017-04-21 五 17:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-21 五 17:15]
   - State "STARTED"    from "DONE"       [2017-04-21 五 16:31]
   CLOCK: [2017-04-21 五 16:31]--[2017-04-21 五 17:15] =>  0:44
   - State "DONE"       from "STARTED"    [2017-04-21 五 16:13]
   CLOCK: [2017-04-21 五 15:27]--[2017-04-21 五 16:13] =>  0:46
   :END:
** DONE relaxing<2017-04-22 六 10:47>
   CLOSED: [2017-04-22 六 10:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-22 六 10:52]
   CLOCK: [2017-04-22 六 10:47]--[2017-04-22 六 10:52] =>  0:05
   :END:
** DONE Relaxing<2017-04-22 Sat 14:28>
   CLOSED: [2017-04-22 Sat 18:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-22 Sat 18:10]
   CLOCK: [2017-04-22 Sat 14:28]--[2017-04-22 Sat 18:10] =>  3:42
   :END:
wash the car
take water from the mountains
** DONE relaxing<2017-04-22 Sat 20:11>
   CLOSED: [2017-04-23 Sun 05:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 05:26]
   CLOCK: [2017-04-22 Sat 20:11]--[2017-04-22 Sat 22:26] =>  2:15
   :END:
** DONE browse and listen to music<2017-04-23 Sun 06:51>
   CLOSED: [2017-04-23 Sun 07:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 07:15]
   CLOCK: [2017-04-23 Sun 06:51]--[2017-04-23 Sun 07:15] =>  0:24
   :END:
** DONE I have backache<2017-04-23 Sun 10:22>
   CLOSED: [2017-04-23 Sun 10:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 10:51]
   CLOCK: [2017-04-23 Sun 10:22]--[2017-04-23 Sun 10:51] =>  0:29
   :END:
** DONE visit grandmother<2017-04-23 Sun 10:52>
   CLOSED: [2017-04-23 Sun 16:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 16:22]
   CLOCK: [2017-04-23 Sun 10:52]--[2017-04-23 Sun 16:22] =>  5:30
   :END:
多走路了，想去露露新家，也没走对，到了望山十字路。
回来到原来家，吃了水饺。
小菊带司机到家，非常不合适。
回来睡一觉。沐浴。
** DONE Relaxing<2017-04-24 Mon 06:05>
   CLOSED: [2017-04-24 Mon 06:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-24 Mon 06:41]
   CLOCK: [2017-04-24 Mon 06:05]--[2017-04-24 Mon 06:41] =>  0:36
   :END:
** DONE Relaxing<2017-04-25 Tue 06:17>
   CLOSED: [2017-04-25 Tue 06:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-25 Tue 06:41]
   CLOCK: [2017-04-25 Tue 06:17]--[2017-04-25 Tue 06:41] =>  0:24
   :END:
** DONE Relaxing<2017-04-26 Wed 05:28>
   CLOSED: [2017-04-26 Wed 06:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-26 Wed 06:16]
   CLOCK: [2017-04-26 Wed 05:26]--[2017-04-26 Wed 06:16] =>  0:50
   :END:
walk around
** DONE relaxing<2017-04-26 Wed 15:33>
   CLOSED: [2017-04-26 Wed 22:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-26 Wed 22:12]
   - State "STARTED"    from "DONE"       [2017-04-26 Wed 16:21]
   CLOCK: [2017-04-26 Wed 16:21]--[2017-04-26 Wed 22:12] =>  5:51
   - State "DONE"       from "STARTED"    [2017-04-26 Wed 16:20]
   :END:
** DONE relax<2017-04-27 Thu 06:19>
   CLOSED: [2017-04-27 Thu 20:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-27 Thu 20:00]
   - State "STARTED"    from "DONE"       [2017-04-27 Thu 19:43]
   CLOCK: [2017-04-27 Thu 19:43]--[2017-04-27 Thu 20:00] =>  0:17
   - State "DONE"       from "STARTED"    [2017-04-27 Thu 17:28]
   - State "STARTED"    from "DONE"       [2017-04-27 Thu 16:50]
   CLOCK: [2017-04-27 Thu 16:50]--[2017-04-27 Thu 17:28] =>  0:38
   - State "DONE"       from "STARTED"    [2017-04-27 Thu 07:02]
   CLOCK: [2017-04-27 Thu 06:19]--[2017-04-27 Thu 07:02] =>  0:43
   :END:
handwriting three pages
** DONE relaxing<2017-04-28 Fri 04:53>
   CLOSED: [2017-04-28 Fri 05:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-28 Fri 05:10]
   CLOCK: [2017-04-28 Fri 04:53]--[2017-04-28 Fri 05:10] =>  0:17
   :END:
** DONE Browse and free learning<2017-04-28 Fri 19:22>
   CLOSED: [2017-04-28 Fri 19:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-28 Fri 19:59]
   CLOCK: [2017-04-28 Fri 19:22]--[2017-04-28 Fri 19:59] =>  0:37
   :END:
** DONE Relaxing and Handwriting<2017-04-29 Sat 05:28>
   CLOSED: [2017-04-29 Sat 06:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-29 Sat 06:56]
   CLOCK: [2017-04-29 Sat 05:28]--[2017-04-29 Sat 06:57] =>  1:29
   :END:
** DONE Relax in nature<2017-04-29 Sat 09:30>
   CLOSED: [2017-04-29 Sat 14:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-29 Sat 09:30]
   CLOCK: [2017-04-29 Sat 09:30]--[2017-04-29 Sat 12:10] =>  2:40
   :END:
** DONE relaxing<2017-04-29 Sat 15:05>
   CLOSED: [2017-04-29 Sat 16:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-29 Sat 16:33]
   CLOCK: [2017-04-29 Sat 15:04]--[2017-04-29 Sat 16:33] =>  1:29
   :END:
** DONE to relax in nature<2017-04-29 Sat 16:34>
   CLOSED: [2017-04-29 Sat 18:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-29 Sat 18:13]
   CLOCK: [2017-04-29 Sat 16:34]--[2017-04-29 Sat 18:13] =>  1:39
   :END:
look at cars show
** DONE relaxing<2017-04-29 Sat 18:56>
   CLOSED: [2017-04-29 Sat 19:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-29 Sat 19:23]
   CLOCK: [2017-04-29 Sat 18:56]--[2017-04-29 Sat 19:23] =>  0:27
   :END:
** DONE Relaxing and Handwriting<2017-04-30 Sun 05:50>
   CLOSED: [2017-04-30 Sun 06:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 06:02]
   CLOCK: [2017-04-30 Sun 05:50]--[2017-04-30 Sun 06:02] =>  0:12
   :END:
** DONE Relaxing<2017-04-30 Sun 06:12>
   CLOSED: [2017-04-30 Sun 06:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 06:37]
   :END:
** DONE I'm tired, so I'm relaxing.<2017-04-30 Sun 09:27>
   CLOSED: [2017-04-30 Sun 10:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 10:19]
   CLOCK: [2017-04-30 Sun 09:27]--[2017-04-30 Sun 10:19] =>  0:52
   :END:
** DONE to go market<2017-04-30 Sun 10:20>
   CLOSED: [2017-04-30 Sun 14:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 14:10]
   CLOCK: [2017-04-30 Sun 10:20]--[2017-04-30 Sun 14:10] =>  3:50
   :END:
and to have lunch
** DONE relaxing<2017-04-30 Sun 14:29>
   CLOSED: [2017-04-30 Sun 15:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 15:15]
   CLOCK: [2017-04-30 Sun 14:29]--[2017-04-30 Sun 15:15] =>  0:46
   :END:
** DONE go shopping<2017-04-30 Sun 15:15>
   CLOSED: [2017-04-30 Sun 19:11]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 19:11]
   CLOCK: [2017-04-30 Sun 15:15]--[2017-04-30 Sun 19:11] =>  3:56
   :END:
buy shoes
** DONE relaxing<2017-04-30 Sun 19:51>
   CLOSED: [2017-04-30 Sun 21:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-30 Sun 21:06]
   CLOCK: [2017-04-30 Sun 19:51]--[2017-04-30 Sun 21:06] =>  1:15
   :END:
* May
** DONE Relaxing<2017-05-01 Mon 05:33>
   CLOSED: [2017-05-01 Mon 06:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-01 Mon 06:31]
   CLOCK: [2017-05-01 Mon 05:33]--[2017-05-01 Mon 06:31] =>  0:58
   :END:
** DONE relaxing<2017-05-01 Mon 09:49>
   CLOSED: [2017-05-01 Mon 09:58]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-01 Mon 09:58]
   CLOCK: [2017-05-01 Mon 09:49]--[2017-05-01 Mon 09:58] =>  0:09
   :END:

** DONE go to haircut<2017-05-01 Mon 09:59>
   CLOSED: [2017-05-01 Mon 11:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-01 Mon 11:33]
   CLOCK: [2017-05-01 Mon 09:59]--[2017-05-01 Mon 11:33] =>  1:34
   :END:

** DONE go shopping with daugher<2017-05-01 Mon 16:33>
   CLOSED: [2017-05-01 Mon 18:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-01 Mon 18:37]
   CLOCK: [2017-05-01 Mon 16:33]--[2017-05-01 Mon 18:37] =>  2:04
   :END:

** DONE check the student's learning<2017-05-01 Mon 19:14>
   CLOSED: [2017-05-01 Mon 21:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-01 Mon 21:05]
   CLOCK: [2017-05-01 Mon 19:14]--[2017-05-01 Mon 21:05] =>  1:51
   :END:
** DONE relaxing<2017-05-02 Tue 04:28>
   CLOSED: [2017-05-02 Tue 05:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 05:54]
   - State "STARTED"    from "DONE"       [2017-05-02 Tue 05:24]
   CLOCK: [2017-05-02 Tue 05:24]--[2017-05-02 Tue 05:54] =>  0:30
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 04:57]
   :END:
** DONE relaxing<2017-05-03 Wed 05:02>
   CLOSED: [2017-05-03 Wed 05:46]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 05:46]
   CLOCK: [2017-05-03 Wed 05:02]--[2017-05-03 Wed 05:46] =>  0:44
   :END:
** DONE relaxing and check teaching<2017-05-04 Thu 10:05>
   CLOSED: [2017-05-04 Thu 10:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 10:54]
   CLOCK: [2017-05-04 Thu 10:05]--[2017-05-04 Thu 10:54] =>  0:49
   :END:
** DONE I'm tired. so to relax in nature<2017-05-04 Thu 16:43>
   CLOSED: [2017-05-04 Thu 18:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 18:52]
   CLOCK: [2017-05-04 Thu 16:43]--[2017-05-04 Thu 18:52] =>  2:09
   :END:
bring wife to home
and to have dinner
** DONE Relax and to have breakfast<2017-05-05 Fri 05:57>
   CLOSED: [2017-05-05 Fri 07:58]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 07:58]
   CLOCK: [2017-05-05 Fri 05:57]--[2017-05-05 Fri 07:58] =>  2:01
   :END:
** DONE Relaxing<2017-05-05 Fri 15:38>
   CLOSED: [2017-05-05 Fri 21:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 21:05]
   - State "STARTED"    from "DONE"       [2017-05-05 Fri 20:13]
   CLOCK: [2017-05-05 Fri 20:13]--[2017-05-05 Fri 21:05] =>  0:52
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 18:04]
   CLOCK: [2017-05-05 Fri 15:38]--[2017-05-05 Fri 15:39] =>  0:01
   :END:
** DONE Relaxing. I have a backache.<2017-05-06 Sat 05:23>
   CLOSED: [2017-05-06 Sat 06:04]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-06 Sat 06:04]
   CLOCK: [2017-05-06 Sat 05:22]--[2017-05-06 Sat 06:04] =>  0:42
   :END:
** DONE Handwriting and training students <2017-05-06 Sat 11:16>
   CLOSED: [2017-05-06 Sat 11:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-06 Sat 11:49]
   CLOCK: [2017-05-06 Sat 11:16]--[2017-05-06 Sat 11:49] =>  0:33
   :END:
** DONE relaxing and browse moddle<2017-05-07 Sun 05:53>
   CLOSED: [2017-05-07 Sun 20:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-07 Sun 20:50]
   - State "STARTED"    from "DONE"       [2017-05-07 Sun 18:37]
   CLOCK: [2017-05-07 Sun 18:37]--[2017-05-07 Sun 20:50] =>  2:13
   - State "DONE"       from "STARTED"    [2017-05-07 Sun 13:17]
   - State "STARTED"    from "DONE"       [2017-05-07 Sun 12:31]
   CLOCK: [2017-05-07 Sun 12:31]--[2017-05-07 Sun 13:17] =>  0:46
   - State "DONE"       from "STARTED"    [2017-05-07 Sun 07:29]
   CLOCK: [2017-05-07 Sun 05:53]--[2017-05-07 Sun 07:29] =>  1:36
   :END:
watch TED
how to teach computer to understand imges.
** DONE I have wrist pain<2017-05-10 Wed 16:05>
   CLOSED: [2017-05-10 Wed 18:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 18:00]
   CLOCK: [2017-05-10 Wed 16:05]--[2017-05-10 Wed 18:00] =>  1:55
   :END:
** DONE relaxing<2017-05-12 Fri 20:13>
   CLOSED: [2017-05-13 Sat 04:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-13 Sat 04:52]
   :END:
** DONE relaxing<2017-05-13 Sat 11:15>
   CLOSED: [2017-05-13 Sat 19:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-13 Sat 19:02]
   - State "STARTED"    from "DONE"       [2017-05-13 Sat 17:44]
   CLOCK: [2017-05-13 Sat 17:44]--[2017-05-13 Sat 19:02] =>  1:18
   - State "DONE"       from "STARTED"    [2017-05-13 Sat 12:43]
   CLOCK: [2017-05-13 Sat 11:15]--[2017-05-13 Sat 12:43] =>  1:28
   :END:
watch moddle vido
creat a new lesson moddle
